<?php 
//*****************************************************************************************//
//Группа вечернего обучения
$kolvo_vech = '5'; //свободных места на вечернего обучения
$kolvo_vech_vs = '10'; //всего мест на вечернего обучения
$date_vech = '26 сентября 2016 - 21 ноября 2016'; //время проведения на вечернего обучения

//Группа выходного дня
$kolvo_vih = '1'; //свободных места на группу выходного дня
$kolvo_vih_vs = '10'; //всего мест на группу выходного дня
$date_vih = '18 июня 2016 - 7 августа 2016'; //время проведения на группу выходного дня

//Группа интенсивного обучения
$kolvo_int = '8'; //свободных места на интенсивную группу
$kolvo_int_vs = '10'; //всего мест на интенсивную группу
$date_int = '19 сентября 2016 - 7 октября 2016'; //время проведения на интенсивную группу

//Группа интенсивного Сочи
$kolvo_soch = '2'; //свободных места на интенсивную группу
$kolvo_soch_vs = '8'; //всего мест на интенсивную группу
$date_soch = '15 августа 2016 - 23 августа 2016'; //время проведения на интенсивную группу
//*****************************************************************************************//




//*****************************************************************************************//
//Какие группы отображаются 
$vech_show = 1; //Группа вечернего обучения:: 1 - вкл, 0 - выкл
$vih_show = 1; //Группа выходного дня:: 1 - вкл, 0 - выкл
$int_show = 1; //Группа интенсивного обучения:: 1 - вкл, 0 - выкл
$soch_show = 1; //Группа интенсивного обучения:: 1 - вкл, 0 - выкл
//*****************************************************************************************//






//*****************************************************************************************//
$price_new = '6900'; //цена
//*****************************************************************************************//



//*****************************************************************************************//
//** Акция **//
$action = 1; //акция :: 1 - вкл, 0 - выкл;
$prise_old = '9200';	//старая цена
$action_before='18 июня'; //только до
$skidka = '48 000';
//*****************************************************************************************//






//** Какую группу набираем !не трогать! **//
$gr = 1; //выходного дня - 0 :: интенсивную - 1

?>